tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
tap "wata727/tflint"
brew "awscli"
brew "bash-completion"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rbenv"
brew "tfenv"
brew "vagrant-completion"
brew "wget"
brew "the_silver_searcher"
brew "tflint"
cask "atom"
cask "iterm2"
cask "keepassx"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "visual-studio-code"
"update"
"doctor"

