cask_args appdir: "/Applications"

tap "homebrew/core"
tap "homebrew/bundle"

brew "awscli"
brew "aws-shell"
cask "atom"
brew "bash"
brew "bash-completion"
brew "diff-so-fancy"
cask "docker"
cask "evernote"
brew "git"
cask "iterm2"
brew "jq"
cask "keepassx"
brew "kubernetes-cli"
brew "minikube"
brew "nvim"
brew "openssh"
brew "packer"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python"
brew "pv"
brew "rbenv"
brew "the_silver_searcher"
brew "tree"
brew "tfenv"
brew "terraform-docs"
brew "vagrant-completion"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
brew "vim"
brew "wget"
brew "zsh"
brew "zsh-completions"
